<?php return array(
	'Captcha' => 'Введите символы с картинки',
	'IncorrectCaptcha' => 'Символы с картинки введены неправильно',
	'AccountEnter' => 'Вход в личный кабинет',
	'AccountEnterAbout' =>'Личный кабинет позволяет получить доступ к своему счету, произвести оплату услуг, а так же подключать и отключать различные услуги',
	'Enter' => 'Войти',
	'Login' => 'Логин',
	'Password' => 'Пароль',
	'RestorePassword' => 'Восстановить пароль',
	'PasswordRestore' => 'Восстановление пароля',
	'IncorrectUsername' => 'Неверное имя пользователя или пароль',
	'Restore' => 'Восстановить'
); ?>
